<?
define('SHOW_LEFT_HELP_MENU', true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Оформление заказа на сайте | Интернет магазин Diada-Arms");
$APPLICATION->SetPageProperty('description', 'Оформление заказа на сайте. Интернет-магазин Diada-Arms предлагает широкий ассортимент пневматического оружия и сопутствующих товаров.');
?>
<div class="categories_description">
<h1>Оформление заказа на сайте</h1>
<p>В интернет-магазине Diada-Arms можно сделать заказ прямо на сайте в течение 2-5 минут. Достаточно выбрать товар в каталоге и нажать сначала кнопку «Купить», а затем – «Оформить заказ». Далее остается лишь указать свои контакты, место и способ доставки и подтвердить покупку. Еще более оперативный вариант – кнопка «Купить в 1 клик». После ее нажатия останется сообщить свое имя и телефон. Наш менеджер сам свяжется с Вами и возьмет на себя все хлопоты с оформлением заявки.</p>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>