<?
define('SHOW_LEFT_HELP_MENU', true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Оформление заказа по электронной почте | Интернет-магазин Diada-Arms");
$APPLICATION->SetPageProperty('description', 'Оформление заказа по электронной почте. Интернет-магазин Diada-Arms предлагает широкий ассортимент пневматического оружия и сопутствующих товаров.');
?>
<div class="categories_description">
<h1>Оформление заказа по электронной почте</h1> 
<p>Связаться с сотрудниками магазина Diada-Arms можно по электронной почте info@diada-arms.ru. Это удобный способ общения с менеджерами. Достаточно указать в письме свое имя, контакты и изложить суть вопроса. Специалисты отвечают в течение максимум 1-2 часов. Достаточно отправить письмо по e-mail, и Вы получите толковые рекомендации по выбору пневматики, а также актуальную информацию о скидках, новых поступлениях, наличии товаров на складе и т. д.</p>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>