<?
define('SHOW_LEFT_HELP_MENU', true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Оформление заявки на товар по телефону | Интернет-магазин Diada-Arms");
$APPLICATION->SetPageProperty('description', 'Оформление заявки на товар по телефону. Интернет-магазин Diada-Arms предлагает широкий ассортимент пневматического оружия и сопутствующих товаров.');
?><div class="categories_description">
	<h1>Оформление заявки на товар по телефону</h1>
	<p>
		Для покупки товаров или аксессуаров к ним можно позвонить нам по следующим контактным телефонам:
	</p>
	<ul>
		<li>8 (499) 213-21-02 (главный офис в Москве);</li>
	</ul>
	<p>
		Наши сотрудники всегда приветливы и вежливы. Каждому клиенту предоставляется полная информация о характеристиках товаров, ценах, скидках, доставке, спецпредложениях и пр. Помимо перечисленных подразделений, наш магазин располагает разветвленной сетью пунктов выдачи товаров. Точная информация об их адресах и рабочем графике доступна в разделе «Контакты». Кроме того, можно заказать бесплатный звонок на сайте. Сотрудник магазина сам свяжется с Вами в удобное для Вас время.
	</p>
	<p>
		Получить профессиональную консультацию по всем товарам и аксессуарам Вы можете прямо сейчас!
	</p>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>