<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Публичная оферта");
?>
<style>

.h2oferta {
    font-family: latobold;
    font-size: 21px;
    color: #000;
    margin: 30px 0 30px;
	text-align: center;
}	
.h3oferta {
    font-family: latobold;
    font-size: 17px;
    color: #000;
    margin: 25px 0 25px;
}
ul li {
	margin: 0 0 4px 20px;
}

</style>

<p class="h2oferta">ДОГОВОР ПУБЛИЧНОЙ ОФЕРТЫ О ПРОДАЖЕ ТОВАРОВ<br>
 ИНТЕРНЕТ-МАГАЗИНА diada-arms.ru</p>
<p class="h3oferta">1. ОСНОВНЫЕ ПОЛОЖЕНИЯ</p>
<p>
	 1.1. Настоящий Договор, заключается между ИП Берестнев А.С. (далее Продавец), владеющий Интернет-магазином <strong>diada-arms.ru</strong>, адрес в сети Интернет <u><a href="http://www.diada-arms.ru">www.diada-arms.ru</a> </u> (далее Интернет-магазин), и пользователем услуг Интернет-магазина (далее Покупатель), и определяет условия приобретения товаров через сайт Интернет-магазина.
</p>
<p>
	 1.2. Покупатель подтверждает свое согласие с условиями, установленными настоящим Договором, путем проставления отметки в графе «Я прочитал(-а) Условия Договора и согласен(-на) с условиями» при оформлении Заказа.
</p>
<p>
	 1.3. В соответствии со статьей 437 Гражданского Кодекса Российской Федерации (далее - ГК РФ) данный документ является публичной офертой, адресованной физическим лицам, и в случае принятия изложенных ниже условий, физическое лицо обязуется произвести оплату Товара и его доставки на условиях, изложенных в настоящей оферте.
</p>
<p>
	 1.4. В соответствии с пунктом 3 статьи 438 ГК РФ, оплата Товара Покупателем является акцептом оферты Продавца, что является равносильным заключению Договора купли-продажи Товара на условиях, установленных в настоящей оферте и на Сайте.
</p>
<p>
	 1.5. Продавец и Покупатель гарантируют, что обладают необходимой право- и дееспособностью, а также всеми правами и полномочиями, необходимыми и достаточными для заключения и исполнения Договора розничной купли-продажи Товара.
</p>
<p>
	 1.6. Заказывая Товары через Интернет-магазин, Покупатель безоговорочно принимает условия настоящей оферты, а также условия, указанные на Сайте. Оформленный Покупателем на сайте Заказ Товара является подтверждением заключенной между Продавцом и Покупателем сделки (Договора) по розничной купле-продаже Товара.
</p>
<p>
	 1.7. К отношениям между Покупателем и Продавцом применяются положения ГК РФ (в т.ч. положение о розничной купле-продаже (глава 30, § 2)), Закон РФ «О защите прав потребителей» от 07.02.1992 г. № 2300-1, Постановление Правительства РФ от 27.09.2007 г. №612 «Об утверждении Правил продажи товаров дистанционным способом» и иные положения действующего законодательства РФ.
</p>
<p>
	 1.8. Продавец оставляет за собой право вносить изменения в настоящую оферту, в связи с чем Покупатель обязуется самостоятельно контролировать наличие изменений в оферте, размещенной на Сайте. Уведомление об изменении настоящей оферты Продавец обязан разместить не позднее, чем за 7 (семь) рабочих дней до даты их вступления в силу.
</p>
<p>
	 1.9. На основании вышеизложенного внимательно ознакомьтесь с текстом публичной оферты, и, если вы не согласны с каким-либо пунктом оферты, Вам предлагается отказаться от покупки Товаров или использования Услуг, предоставляемых Продавцом.
</p>
<p>
	 1.10. Настоящий Договор должен рассматриваться в том виде, как он опубликован на сайте интернет-магазина, и должен применяться и толковаться в соответствии с законодательством Российской Федерации.
</p>
<p>
	 1.11. В настоящей оферте, если контекст не требует иного, нижеприведенные термины имеют следующие значения:
</p>
<p>
	 • «Оферта» – публичное предложение Продавца, адресованное любому физическому лицу (гражданину), заключить с ним договор купли-продажи (далее – «Договор») на существующих условиях, содержащихся в Договоре, включая все его приложения.
</p>
<p>
	 • «Покупатель» – физическое лицо, заключившее с Продавцом Договор на условиях, содержащихся в Договоре, включая все его приложения.
</p>
<p>
	 • «Акцепт» – полное и безоговорочное принятие Покупателем условий Договора.
</p>
<p>
	 • «Товар» – пневматическое оружие, за исключением огнестрельного оружия и оружия мощностью свыше 3 Дж.
</p>
<p>
	 • «Заказ» – отдельные позиции из ассортиментного перечня Товара, указанные Покупателем при оформлении заявки на интернет-сайте или через Оператора.
</p>
<p>
	 • «Доставка» – курьерские услуги по доставке Заказа.
</p>
<p class="h3oferta">2. ПРЕДМЕТ ДОГОВОРА.</p>
<p>
	 2.1. Продавец обязуется передать в собственность Покупателю, а Покупатель обязуется оплатить и принять, заказанный в Интернет-магазине <strong>diada-arms.ru</strong>.
</p>
<p>
	 2.2. Право собственности на заказанные Товары переходит к Покупателю с момента фактической передачи Товара Покупателю и оплаты последним полной стоимости Товара. Риск случайного уничтожения или повреждения Товара переходит к Покупателю с момента фактической передачи Товара Покупателю.
</p>
<p>
	 2.3. Факт оформления Заказа Покупателем является безоговорочным фактом принятия Покупателем условий данного Договора.
</p>
<p class="h3oferta">3. ОФОРМЛЕНИЕ И ИСПОЛНЕНИЕ ЗАКАЗА</p>
<p>
	 3.1. Заказ Товара осуществляется Покупателем на Интернет-сайте Продавца&nbsp;<u><a href="http://www.diada-arms.ru">www.diada-arms.ru</a> </u>(далее – Сайт).
</p>
<p>
	 3.2. Оформить Заказ в Интернет-магазине могут зарегистрированные и незарегистрированные Покупатели.
</p>
<p>
	 3.3. При регистрации на Сайте Покупатель обязуется предоставить следующую регистрационную информацию о себе:
</p>
<ul>
	<li>фамилия, имя;
 </li>
	<li>
		 фактический адрес доставки;
 </li>
	<li>
		 адрес электронной почты;
 </li>
	<li>
		 контактный телефон (мобильный, стационарный).
 </li>
</ul>
<p>
	 3.4. Продавец обязуется не сообщать данные Покупателя, указанные при регистрации на сайте Продавца и при оформлении Заказа, лицам, не имеющим отношения к исполнению Заказа.
</p>
<p>
	 3.5. Продавец не несет ответственность за содержание и достоверность информации, предоставленной Покупателем при оформлении Заказа.
</p>
<p>
	 3.6. Покупатель несёт ответственность за достоверность предоставленной информации при оформлении Заказа.
</p>
<p>
	 3.7. Оплата Покупателем самостоятельно оформленного на сайте Заказа и проставление соответствующей отметки на странице оплаты означает согласие Покупателя с условиями настоящего Договора.
</p>
<p>
	 День оплаты Заказа является датой заключения Договора купли-продажи между Продавцом и Покупателем.
</p>
<p>
	 3.8. После завершения процесса оформления Заказа ему автоматически присваивается идентификационный номер («№ заказа»).
</p>
<p>
	 3.9. Способ оплаты и доставки Покупатель выбирает при оформлении Заказа самостоятельно из вариантов, предложенных Продавцом. Покупатель обязан оплатить товар в соответствии с выбранным способом.<br>
	 3.10. После получения товара у Покупателя на руках остаются следующие документы: счет, гарантийные талоны на каждый товар в Заказе Покупателя и кассовый чек, выданный Продавцом.
</p>
<p>
	 3.11. При регистрации Покупателя на сайте ему в обязательном порядке открывается Личный Кабинет, в котором отображаются все Заказы с указанием их состояния (оплата / отмена / исполнение / и т.д.). Подтверждение факта размещения Заказа на указанный Покупателем номер мобильного телефона и адрес электронной почты является дополнительным.
</p>
<p>
	 3.12. Факт оформления Заказа и оплаты Товара подтверждается направлением Покупателю электронного письма или соответствующей информацией в Личном Кабинете. В случае неполучения Покупателем письма, отправленного на адрес электронной почты или отсутствия информации в Личном Кабинете Покупатель должен связаться с Продавцом для получения подтверждения об оплате Товара в течение 1 (одних) суток с момента оплаты.
</p>
<p>
	 3.13. Все информационные материалы, представленные на сайте Продавца, носят справочный характер и не могут в полной мере передавать достоверную информацию об определенных свойствах и характеристиках Товара. В случае возникновения у Покупателя вопросов, касающихся свойств и характеристик Товара, перед оформлением Заказа ему необходимо обратиться за консультацией к Продавцу.
</p>
<p class="h3oferta">4. СРОКИ ИСПОЛНЕНИЯ ЗАКАЗА</p>
<p>
	 4.1. Срок исполнения Заказа зависит от наличия заказанных позиций Товара на складе Продавца и времени, необходимого на обработку Заказа. Срок исполнения Заказа в исключительных случаях может быть оговорен с Покупателем индивидуально в зависимости от характеристик и количества заказанного Товара. В случае отсутствия части Заказа на складе Продавца, в том числе по причинам, не зависящим от последнего, Продавец вправе аннулировать указанный Товар из Заказа Покупателя. Продавец обязуется уведомить Покупателя об изменении комплектности его Заказа.
</p>
<p>
	 4.2. В случае, если срок исполнения Заказа не указан при оформлении Заказа, по умолчанию принимается срок 30 (тридцать) календарных дней.
</p>
<p>
	 4.3. Заказ считается доставленным в момент его передачи Покупателю. Подписываясь в листе курьера, Покупатель подтверждает исполнение Заказа.
</p>
<p>
	 4.4. В случае предоставления Покупателем недостоверной информации его контактных данных Продавец за ненадлежащее исполнение Заказа ответственности не несет.
</p>
<p>
	 4.5. В случае ненадлежащего исполнения доставки Заказа по вине Продавца повторная доставка Заказа осуществляется бесплатно, либо Заказ может быть аннулирован по требованию Покупателя с последующим возвратом денежных средств на банковскую карту или счет Покупателя в зависимости от способа оплаты.
</p>
<p class="h3oferta">5. ОПЛАТА ТОВАРА</p>
<p>
	 5.1. Цены на Товар определяются Продавцом в одностороннем порядке и указываются на Сайте в российских рублях. Цена Товара может быть изменена Продавцом в одностороннем порядке. При этом цена на заказанный и оплаченный Покупателем Товар изменению не подлежит.
</p>
<p>
	 5.2. Покупатель обязан оплатить заказанный Товар в течение 3 (трех) банковских дней с даты оформления Заказа.
</p>
<p>
	 5.3. Оплата Товара Покупателем производится в российских рублях наличными, платежной картой или банковским переводом путем перечисления денежных средств на расчетный счет ИП Берестнев А.С.
</p>
<p>
	 5.4. При оплате Заказа с использованием платежной карты ввод реквизитов карты происходит в системе электронных платежей ПАО АКБ «Авангард», который прошел сертификацию в платежных системах Visa Inc., MasterCard Worldwide и МИР на совершение операций с аутентификацией 3-D Secure и Mir Accept. Представленные Вами данные полностью защищены в рамках стандарта безопасности данных индустрии платежных карт (Payment Card Industry Data Security Standard) и никто, включая наш интернет-магазин, не может их получить.
</p>
<p>
	 5.5. Предоплата банковским переводом осуществляется только после подтверждения Заказа менеджером Продавца.
</p>
<p>
	 5.6. После подтверждения Заказа менеджером квитанция на оплату отправляется Покупателю на адрес электронной почты, либо распечатывается Покупателем с Сайта. Получив квитанцию на оплату, в которой указана сумма платежа, реквизиты платежа, номер Заказа и данные плательщика, Покупатель может произвести платеж банковским переводом на счет Продавца.
</p>
<p>
	 5.7. Оплата Товара считается произведенной с момента успешного завершения операции по карте или поступления денежных средств на счет Продавца при безналичном способе платежа. Факт оплаты услуги подтверждается Продавцом путем изменения статуса Заказа в Личном Кабинете Покупателя и / или направления Покупателю письма на адрес электронной почты, указанный Покупателем.
</p>
<p>
	 5.8. Договор купли - продажи считается заключенным с момента оплаты Покупателем Товара.
</p>
<p class="h3oferta">6. ДОСТАВКА ТОВАРА.</p>
<p>
	 6.1. Доставка осуществляется на условиях осуществления полной предоплаты Покупателем Заказа, посредством наличного или безналичного расчета: банковской карты, банковского перевода.
</p>
<p>
	 6.2. При доставке заказанные Товары вручаются Покупателю, а при его отсутствии – любому лицу (далее – Уполномоченное лицо), предъявившему квитанцию или иной документ, подтверждающий произведенную Покупателем предоплату.
</p>
<p>
	 6.3 Обязанность Продавца по поставке Товара с условием о его доставке считается выполненной с момента подписания Покупателем или Уполномоченным лицом товаросопроводительных документов. Приемка Товара без замечаний лишает Покупателя права ссылаться на несоответствие фактически поставленного Товара Заказу или сопроводительному документу.
</p>
<p>
	 6.4. Право собственности на Товар и риски случайного повреждения и/или гибели Товара переходят на Покупателя с момента фактической передачи Товара и подписания им или Уполномоченным лицом товаросопроводительных документов при доставке Товара Покупателю.
</p>
<p>
	 6.5. Стоимость доставки и условия указаны на сайте компании <b>www.</b><strong>diada-arms.ru</strong>.
</p>
<p>
	 6.6. Продавец приложит все усилия для соблюдения сроков доставки Товара, установленных в настоящей оферте и/или на Сайте. Однако задержки в доставке Товара возможны ввиду непредвиденных обстоятельств, произошедших не по вине Продавца. Срок доставки зависит от местонахождения Покупателя и составляет от 1 (одного) до 30 (тридцати) календарных дней.
</p>
<p>
	 6.7. Покупатель вправе в любой момент времени отказаться от Заказа до момента его передачи в службу доставки.
</p>
<p>
	 6.8. В случае если Товар не был передан Покупателю по вине последнего, повторная доставка может быть произведена при условии согласования Продавцом и Покупателем новых сроков доставки и при условии оплаты Покупателем стоимости вторичной доставки Товара.
</p>
<p>
	 6.9. В случае отказа Покупателя от приемки и оплаты Товара при Заказе, Покупатель обязуется оплатить Курьерской службе стоимость доставки Товара.
</p>
<p class="h3oferta">7. ВОЗВРАТ И ОБМЕН ТОВАРА.</p>
<p>
	 7.1. Возврат и обмен Товара осуществляется в соответствии с законодательством.
</p>
<p>
	 ПОКУПАТЕЛЬ не вправе требовать возврата или обмена Товаров надлежащего качества, указанные в Перечне непродовольственных товаров надлежащего качества, не подлежащих возврату или обмену, утвержденном Постановлением Правительства РФ от 19.01.1998 № 55.&nbsp;
</p>
<p>
	 7.2. В течение 14 (четырнадцати) календарных дней с момента получения Товара Покупатель вправе обменять товар надлежащего качества на аналогичный товар, если указанный товар не подошел по форме, габаритам, фасону, расцветке, размеру или комплектации.
</p>
<p>
	 7.3. Покупатель компенсирует Продавцу необходимые транспортные расходы, понесенные в связи с организацией обмена или возврата Товара.
</p>
<p>
	 7.4. В соответствии с п. 4. ст. 26.1. Закона РФ № 2300-I «О Защите прав потребителей» Покупатель вправе отказаться от заказанного Товара в любое время до момента исполнения Заказа.
</p>
<p>
	 7.5. В случае доставки Продавцом Товара ненадлежащего качества Покупатель обязуется предоставить Товар в офис Продавца в максимально короткие сроки для осуществления проверки качества Товара.
</p>
<p>
	 7.6. Возврат Товара ненадлежащего качества возможен в течение срока гарантийного обслуживания при условии обязательного предоставления заключения технической экспертизы Службой гарантийного ремонта или независимой экспертизы.
</p>
<p>
	 7.7. Покупатель вправе отказаться от Товара надлежащего качества в течение 7 (семи) календарных дней с момента получения Товара в том случае, если Товар не был в употреблении, сохранены упаковка, товарный вид, потребительские свойства, пломбы, фабричные ярлыки, а также отгрузочные документы и/или чеки об оплате товара, если таковые имеются.
</p>
<p>
	 7.8. Для возврата Товара надлежащего качества Покупатель направляет заявление с копиями документов, подтверждающих факт покупки в интернет-магазине <a href="http://www.diada-arms.ru">www.diada-arms.ru</a>., по почте, по электронной почте <a href="mailto:info@diada-arms.ru">info@diada-arms.ru</a> или непосредственно в Офис Продавца. Продавец принимает заявление к рассмотрению в течение 5 рабочих дней согласовывает с Покупателем условия возврата товара. Продавец вправе отказать в возврате Товара, если выяснится, что товар был в эксплуатации, и/или имеет механические повреждения (трещины, царапины, сколы, отсутствие упаковки и т.д.).
</p>
<p>
	 7.9. Возврат Товара осуществляется за счет Покупателя и организуется им самостоятельно.
</p>
<p>
	 7.10. При возврате товара Покупатель обязан компенсировать продавцу все расходы, связанные с доставкой возвращаемого товара.
</p>
<p>
	 7.11. В случае корректной оформленной процедуры возврата продавец возвращает уплаченные за товар денежные средства в течение 10 рабочих дней с момента поступления заявления Покупателя на счёт, указанный в заявлении.
</p>
<p>
	 7.12.При оплате платежной картой возврат денежных средств оформляется на карту, с которой была произведена оплата Заказа.
</p>
<p>
	 7.13. Более подробную информацию об условиях возврата или обмена Товара смотрите в <u>Условиях возврата Товара.</u>
</p>
<p class="h3oferta">8. ФОРС-МАЖОР</p>
<p>
	 Любая из Сторон освобождается от ответственности за полное или частичное неисполнение своих обязательств по настоящему Договору, если это неисполнение было вызвано обстоятельствами непреодолимой силы. Обстоятельства Непреодолимой Силы означают чрезвычайные события и обстоятельства, которые Стороны не могли ни предвидеть, ни предотвратить разумными средствами. Такие чрезвычайные события или обстоятельства включают в себя, в частности: забастовки, наводнения, пожары, землетрясения и иные стихийные бедствия, военные действия и т.д.
</p>
<p class="h3oferta">9. ОТВЕТСТВЕННОСТЬ СТОРОН</p>
<p>
	 9.1. За неисполнение или ненадлежащее исполнение условий настоящего Договора (акцептованной Покупателем оферты Продавца) Стороны несут ответственность в соответствии с законодательством Российской Федерации.
</p>
<p>
	 9.2. Вся текстовая информация и графические изображения, размещенные в Интернет-магазине и на Сайте имеют законного правообладателя. Незаконное использование указанной информации и изображений преследуется в соответствии с действующим законодательством Российской Федерации.
</p>
<p>
	 9.3. Продавец не несет ответственности за ущерб, причиненный Покупателю вследствие ненадлежащего использования им Товаров, приобретённых в Интернет-магазине.
</p>
<p>
	 9.4. Продавец не отвечает за убытки Покупателя возникшие в результате неправильного заполнения Заказа, в т. ч. неправильного указания персональных данных, а также неправомерных действий третьих лиц.<br>
	 9.5. Покупатель несёт полную ответственность за достоверность сведений и персональных данных, указанных им при регистрации в Интернет-магазине.
</p>
<p class="h3oferta">10. ОБРАБОТКА ПЕРСОНАЛЬНЫХ ДАННЫХ</p>
<p>
	 10.1. Оформляя Заказ на сайте https://<strong>diada-arms.ru</strong>., Покупатель подтверждает свое согласие на обработку Продавцом следующих своих персональных данных: ФИО, контактный телефон, адрес электронной почты, адрес проживания.
</p>
<p>
	 10.2. Обработка персональных данных осуществляется Продавцом в целях предоставления информации об услугах, акциях лояльности, в маркетинговых, в иных коммерческих целях, а также с целью соблюдения требований законодательства РФ.
</p>
<p>
	 10.3. Покупатель дает согласие на осуществление любых действий в отношении своих персональных данных, которые необходимы для достижения указанных выше целей, включая сбор, систематизацию, накопление, хранение (в электронном виде и на бумажном носителе), уточнение (обновление, изменение), передачу, обезличивание, блокирование, уничтожение, передачу персональных данных, а также осуществление любых иных действий с моими персональными данными с учетом действующего законодательства
</p>
<p>
	 10.4. Согласие на обработку персональных данных предоставляется сроком на 5 лет.
</p>
<p>
	 10.5. Продавец обрабатывает и обеспечивает конфиденциальность персональных данных в соответствии с требованиями действующего законодательства Российской Федерации.
</p>
<p>
	 10.6. Покупатель уведомлен о том, что он вправе отозвать настоящее согласие путем направления соответствующего <u>письменного уведомления</u> Продавцу по адресу <a href="mailto:info@diada-arms.ru">info@diada-arms.ru</a> не менее чем за 1 (один) месяц до момента отзыва согласия.
</p>
<p class="h3oferta">11. ПРОЧИЕ УСЛОВИЯ</p>
<p>
	 11.1. Все споры, связанные с неисполнением или ненадлежащим исполнением своих обязательств по настоящему Договору, Стороны будут стараться решить путем дружественных переговоров.<br>
	 11.2. В случае не достижения согласия в ходе переговоров, споры будут разрешаться в судебном порядке в соответствии с действующим законодательством Российской Федерации.
</p>
<p>
	 11.3. Срок рассмотрения Заявления и возврата денежных средств Покупателю начинает исчисляться с момента получения Продавцом Заявления и рассчитывается в рабочих днях без учета праздников/выходных дней.
</p>
<p>
	 Если заявление поступило Продавцу после 18.00 рабочего дня или в праздничный/выходной день, моментом получения Продавцом Заявления считается следующий рабочий день.
</p>
<p>
	 По вопросам оплаты, качества, своевременности получения услуг и другим вопросам в отношении операции по карте обращайтесь по телефону <a href="tel:74992132102">+7 (499) 213-21-02</a> или по электронной почте: <a href="mailto:info@diada-arms.ru">info@diada-arms.ru</a>.
</p>
<p class="h3oferta">12. АДРЕСА, РЕКВИЗИТЫ ПРОДАВЦА:</p>
<p>
	 ИП Берестнев А.С.
</p>
<p>
	 ИНН: 772394682820
</p>
<p>
	 ОГРНИП: 321774600526960
</p>
<p>
	 Расчетный счет № 40802810600030007594 в ПАО АКБ "АВАНГАРД",
</p>
<p>
	 БИК 044525201
</p>
<p>
	 к/с 30101810000000000201 в ГУ Банка России по ЦФО.
</p>
<p>
	 Адрес: 109548 г. Москва, ул. Шоссейная, д. 6, кв. 112 Телефон: <a href="tel:74992132102">+7 (499) 213-21-02</a>
</p>
<p>
	 <a name="mailto:info@diada-arms.ru"></a> E-mail: <a href="mailto:info@diada-arms.ru">info@diada-arms.ru</a>
</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>