<?
define('SHOW_LEFT_HELP_MENU', true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Онлайн-способы оплаты из дома или офиса | Интернет-магазин Diada-Arms");
$APPLICATION->SetPageProperty('description', 'Онлайн-способы оплаты из дома или офиса. Интернет-магазин Diada-Arms предлагает широкий ассортимент пневматического оружия и сопутствующих товаров.');
?><div class="categories_description">
	<h1>Онлайн-способы оплаты из дома или офиса</h1>
	<p>
		 Интернет-магазин Diada-Arms не только располагает максимально широким ассортиментом товаров для охоты, рыбалки, спорта и активного отдыха, но также предлагает своим клиентам удобные варианты оплаты заказа. Оплатить покупку можно следующими способами:
	</p>
	<ul>
		<li>банковской картой онлайн через сайт;</li>
		<li>наличными при получении в пунктах выдачи компаний-партнеров;</li>
		<li>наличными при курьерской доставке;</li>
		<li>в кредит, при любом способе доставки;</li>
		<li>по банковским реквизитам (для юридических лиц).</li>
	</ul>
	<p>
		 Владельцы карт Visa, MasterCard, Maestro, Visa Electron могут вносить оплату непосредственно из дома или офиса. Для этого не нужно идти в банк или искать подходящий терминал. Мы принимаем электронные платежи, совершенные с помощью онлайн-банкинга. При этом обеспечивается полная гарантия конфиденциальности персональных данных. Все платежные операции осуществляются по защищенным протоколам в сертифицированной системе АКБ «Авангард».
	</p>
</div>
 <br>
 <span style="font-weight: bold;">Правила оплаты</span><br>
 <br>
 &nbsp;В интернет-магазине товаров для охоты и активного отдыха Diada-Arms.ru к оплате принимаются платежные карты: VISA Inc, MasterCard WorldWide, МИР.
<p>
	 Для оплаты товара банковской картой при оформлении заказа в интернет-магазине Diada-Arms.ru выберите способ оплаты: банковской картой.
</p>
<p>
	 При оплате заказа банковской картой, обработка платежа происходит на авторизационной странице банка, где Вам необходимо ввести данные Вашей банковской карты:
</p>
<ol>
	<li>
	<p>
		 тип карты
	</p>
 </li>
	<li>
	<p>
		 номер карты,
	</p>
 </li>
	<li>
	<p>
		 срок действия карты (указан на лицевой стороне карты)
	</p>
 </li>
	<li>
	<p>
		 Имя держателя карты (латинскими буквами, точно также как указано на карте)
	</p>
 </li>
	<li>
	<p>
		 CVC2/CVV2 код
	</p>
 </li>
</ol>
<p>
 <img width="365" src="/upload/medialibrary/8b5/na_sayte_img.png" height="242">
</p>
<p>
	 Если Ваша карта подключена к услуге 3D-Secure, Вы будете автоматически переадресованы на страницу банка, выпустившего карту, для прохождения процедуры аутентификации. Информацию о правилах и методах дополнительной идентификации уточняйте в Банке, выдавшем Вам банковскую карту.
</p>
<p>
	 Безопасность обработки интернет-платежей через платежный шлюз банка гарантирована международным сертификатом безопасности PCI DSS. Передача информации происходит с применением технологии шифрования TLS. Эта информация недоступна посторонним лицам.
</p>
<p>
 <span style="font-weight: bold;"><br>
 </span>
</p>
<p>
 <span style="font-weight: bold;">Советы и рекомендации по необходимым мерам безопасности проведения платежей с использованием банковской карты:</span>
</p>
<ol>
	<li>
	<p>
		 берегите свои пластиковые карты так же, как бережете наличные деньги. Не забывайте их в машине, ресторане, магазине и т.д.
	</p>
 </li>
	<li>
	<p>
		 никогда <span style="font-weight: bold;">не передавайте полный номер своей кредитной карты</span> по телефону каким-либо лицам или компаниям
	</p>
 </li>
	<li>
	<p>
		 всегда имейте под рукой номер телефона для экстренной связи с банком, выпустившим вашу карту, и в случае ее утраты немедленно свяжитесь с банком
	</p>
 </li>
	<li>
	<p>
		 вводите реквизиты карты&nbsp; только при совершении покупки. Никогда не указывайте их по каким-то другим причинам.
	</p>
 </li>
</ol>
<p>
 <img width="393" src="/upload/medialibrary/9ae/na_sayte_img.png" height="40">
</p>
<p>
	 Возврат товара
</p>
<p>
	 Процедура возврата товара в магазине Diada-Arms.ru регламентируется статьей 26.1 федерального закона «О&nbsp;защите прав потребителей».
</p>
<p>
	 - Потребитель вправе отказаться от товара в любое время до его передачи, а после передачи товара - в течение семи дней;
</p>
<p>
	 - Возврат товара надлежащего качества возможен в случае, если сохранены его товарный вид, потребительские свойства, а также документ, подтверждающий факт и условия покупки указанного товара;
</p>
<p>
	 - Потребитель не вправе отказаться от товара надлежащего качества, имеющего индивидуально-определенные свойства, если указанный товар может быть использован исключительно приобретающим его человеком;
</p>
<p>
	 - При отказе потребителя от товара продавец должен возвратить ему денежную сумму, уплаченную потребителем по договору, за исключением расходов продавца на доставку от потребителя возвращенного товара, не позднее чем через десять дней со дня предъявления потребителем соответствующего требования;
</p>
<p>
</p>
<p>
 <span style="font-weight: bold;"><br>
 </span>
</p>
<p>
 <span style="font-weight: bold;">Отказ от услуги</span>
</p>
<p>
	 Интернет-магазин товаров для охоты и активного отдыха Diada-Arms.ru руководствуется законодательством Российской Федерации. Право потребителя на расторжение договора об оказании услуги регламентируется статьей 32 федерального закона «О защите прав потребителей»
</p>
<p>
	 - Потребитель вправе расторгнуть договор об оказании услуги в любое время, уплатив исполнителю часть цены пропорционально части оказанной услуги до получения извещения о расторжении указанного договора и возместив исполнителю расходы, произведенные им до этого момента в целях исполнения договора, если они не входят в указанную часть цены услуги;
</p>
<p>
	 - Потребитель при обнаружении недостатков оказанной услуги вправе по своему выбору потребовать:
</p>
<p>
	 - безвозмездного устранения недостатков;
</p>
<p>
	 - соответствующего уменьшения цены;
</p>
<p>
	 - возмещения понесенных им расходов по устранению недостатков своими силами или третьими лицами;
</p>
<p>
	 - Потребитель вправе предъявлять требования, связанные с недостатками оказанной услуги, если они обнаружены в течение гарантийного срока, а при его отсутствии в разумный срок, в пределах двух лет со дня принятия оказанной услуги;
</p>
<p>
	 - Исполнитель отвечает за недостатки услуги, на которую не установлен гарантийный срок, если потребитель докажет, что они возникли до ее принятия им или по причинам, возникшим до этого момента;
</p>
<div>
	 Перечисление средств с карты может выполнять только ее владелец. Для идентификации личности покупателя понадобится наличие паспорта, водительского удостоверения, военного билета или другого подтверждающего документа. Доверенности не принимаются. В случае отсутствия документа необходимо указать PIN-код. Возврат денег возможен только на карту, с которой осуществлялась оплата.<br>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>