<?
define('SHOW_LEFT_HELP_MENU', true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Порядок оплаты товаров при получении | Интернет-магазин Diada-Arms");
$APPLICATION->SetPageProperty('description', 'Порядок оплаты товаров при получении. Интернет-магазин Diada-Arms предлагает широкий ассортимент пневматического оружия и сопутствующих товаров.');
?><div class="categories_description">
	<h1>Порядок оплаты товаров при получении</h1>
	<p>
		 В интернет-магазине Diada-Arms предусмотрена возможность оплаты перед отгрузкой или по факту получения товаров. Все цены в каталоге указаны в рублях. На выбор клиента предусмотрены простые способы оплаты:
	</p>
	<ul>
		<li>Наличными в ближайшем пункте самовывоза.</li>
		<li>Наличными курьеру, доставившему товар к Вам домой или в офис.</li>
	</ul>
	<p>
		 Также Вы можете получить заказ доставкой или забрать его на пункте выдачи, предварительно оплатив его через электронные системы:
	</p>
	<ul>
		<li>Банковской картой Visa или MasterCard. Перевести средства можно через банк-онлайн, в отделении самого банка, через банкомат, через систему оплаты на сайте, либо непосредственно в нашем магазине.</li>
		<li>Наличными в любом доступном терминале оплаты. Для такого способа требуется предварительное согласование с менеджером магазина.</li>
		<li>Электронными деньгами через систему QIWI Wallet.</li>
	</ul>
	<p>
		 Оплачивать покупки можно картами Visa, MasterCard, Visa Electron, Maestro. Делать это может только непосредственный владелец карты. Для совершения операции также понадобится PIN-код либо оригинал документа, удостоверяющего личность (это может быть паспорт гражданина РФ, водительское удостоверение, военный билет или паспорт моряка). Доверенности для оплаты таким способом не принимаются. Возможность возврата внесенной суммы предусмотрена, но только на ту карту, с которой производилась оплата заказа.
	</p>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>