<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Конфиденциальность");
$APPLICATION->SetPageproperty("description", "Настоящая Политика конфиденциальности персональных данных действует в отношении всей информации, которую интернет-магазин «Diada-arms.ru» может получить о Пользователе во время использования сайта, программ и продуктов.");
?><p>
 <span style="color: #000000;">&nbsp; Настоящая Политика конфиденциальности персональных данных (далее&nbsp;— Политика конфиденциальности) действует в&nbsp;отношении всей информации, которую Интернет-магазин «Diada-arms.ru», расположенный на&nbsp;доменном имени Diada-arms.ru может получить о&nbsp;Пользователе во&nbsp;время использования сайта Интернет-магазина, программ и&nbsp;продуктов Интернет-магазина.</span>
</p>
<p>
 <span style="color: #000000;"><br>
 </span>
</p>
 <span style="color: #000000;"> </span>
<p>
 <span style="color: #000000;"> </span><span style="font-weight: bold;"><span style="color: #000000;">1. ТЕРМИНЫ и&nbsp;ОПРЕДЕЛЕНИЯ</span></span>
</p>
<p>
 <strong><span style="color: #000000;"><br>
 </span></strong>
</p>
 <span style="color: #000000;"> </span>
<div style="margin-left:1em">
 <span style="color: #000000;"> </span>
	<p>
 <span style="color: #000000;"> 1.1. В&nbsp;настоящей Политике конфиденциальности используются следующие термины: «Администрация сайта Интернет-магазина (далее&nbsp;— Администрация сайта) » — уполномоченные сотрудники на&nbsp;управления сайтом, действующие от&nbsp;имени Diada-arms.ru, которые организуют&nbsp;и (или) осуществляет обработку персональных данных, а&nbsp;также определяет цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с&nbsp;персональными данными.</span>
	</p>
 <span style="color: #000000;"> </span>
	<p>
 <span style="color: #000000;"> 1.2. «Персональные данные»&nbsp;— любая информация, относящаяся к&nbsp;прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных данных).</span>
	</p>
 <span style="color: #000000;"> </span>
	<p>
 <span style="color: #000000;"> 1.3. «Обработка персональных данных»&nbsp;— любое действие (операция) или совокупность действий (операций), совершаемых с&nbsp;использованием средств автоматизации или без использования таких средств с&nbsp;персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.</span>
	</p>
 <span style="color: #000000;"> </span>
	<p>
 <span style="color: #000000;"> 1.4. «Конфиденциальность персональных данных»&nbsp;— обязательное для соблюдения Оператором или иным получившим доступ к&nbsp;персональным данным лицом требование не&nbsp;допускать их&nbsp;распространения без согласия субъекта персональных данных или наличия иного законного основания.</span>
	</p>
 <span style="color: #000000;"> </span>
	<p>
 <span style="color: #000000;"> 1.5. «Пользователь сайта Интернет-магазина (далее&nbsp;— Пользователь)»&nbsp;— лицо, имеющее доступ к&nbsp;Сайту, посредством сети Интернет и&nbsp;использующее Сайт интернет-магазина.</span>
	</p>
 <span style="color: #000000;"> </span>
	<p>
 <span style="color: #000000;"> 1.6. «Cookies»&nbsp;— небольшой фрагмент данных, отправленный веб-сервером и&nbsp;хранимый на&nbsp;компьютере пользователя, который веб-клиент или веб-браузер каждый раз пересылает веб-серверу в&nbsp;HTTP-запросе при попытке открыть страницу соответствующего сайта.</span>
	</p>
 <span style="color: #000000;"> </span>
	<p>
 <span style="color: #000000;"> 1.7. «IP-адрес»&nbsp;— уникальный сетевой адрес узла в&nbsp;компьютерной сети, построенной по&nbsp;протоколу IP.</span>
	</p>
 <span style="color: #000000;"> </span>
</div>
 <br>
 <span style="color: #000000;"> </span>
<p>
 <span style="color: #000000;"> </span><span style="font-weight: bold;"><span style="color: #000000;">2. ОБЩИЕ ПОЛОЖЕНИЯ</span></span>
</p>
<p>
 <strong><span style="color: #000000;"><br>
 </span></strong>
</p>
 <span style="color: #000000;"> </span>
<div style="margin-left:1em">
 <span style="color: #000000;"> </span>
	<p>
 <span style="color: #000000;"> 2.1. Использование Пользователем сайта Интернет-магазина означает согласие с&nbsp;настоящей Политикой конфиденциальности и&nbsp;условиями обработки персональных данных Пользователя.</span>
	</p>
 <span style="color: #000000;"> </span>
	<p>
 <span style="color: #000000;"> 2.2. В&nbsp;случае несогласия с&nbsp;условиями Политики конфиденциальности Пользователь должен прекратить использование сайта Интернет-магазина.</span>
	</p>
 <span style="color: #000000;"> </span>
	<p>
 <span style="color: #000000;"> 2.3. Настоящая Политика конфиденциальности применяется только к&nbsp;сайту Интернет-магазина Diada-arms.ru. Интернет-магазин не&nbsp;контролирует и&nbsp;не&nbsp;несет ответственность за&nbsp;сайты третьих лиц, на&nbsp;которые Пользователь может перейти по&nbsp;ссылкам, доступным на&nbsp;сайте Интернет-магазина.</span>
	</p>
 <span style="color: #000000;"> </span>
	<p>
 <span style="color: #000000;"> 2.4. Администрация сайта не&nbsp;проверяет достоверность персональных данных, предоставляемых Пользователем сайта Интернет-магазина.</span>
	</p>
 <span style="color: #000000;"> </span>
</div>
 <br>
<p>
 <span style="font-weight: bold;"><span style="color: #000000;">3. ПРЕДМЕТ ПОЛИТИКИ КОНФИДЕНЦИАЛЬНОСТИ</span></span>
</p>
<p>
 <strong><span style="color: #000000;"><br>
 </span></strong>
</p>
 <span style="color: #000000;"> </span>
<div style="margin-left:1em">
 <span style="color: #000000;"> </span>
	<p>
 <span style="color: #000000;"> 3.1. Настоящая Политика конфиденциальности устанавливает обязательства Администрации сайта интернет-магазина по&nbsp;неразглашению и&nbsp;обеспечению режима защиты конфиденциальности персональных данных, которые Пользователь предоставляет по&nbsp;запросу Администрации сайта при регистрации на&nbsp;сайте интернет-магазина или при оформлении заказа для приобретения Товара.</span>
	</p>
 <span style="color: #000000;"> </span>
	<p>
 <span style="color: #000000;"> 3.2. Персональные данные, разрешённые к&nbsp;обработке в&nbsp;рамках настоящей Политики конфиденциальности, предоставляются Пользователем путём заполнения регистрационной формы на&nbsp;Сайте интернет-магазина Diada-arms.ru в&nbsp;разделе Diada-arms.ru и&nbsp;включают в&nbsp;себя следующую информацию:</span>
	</p>
 <span style="color: #000000;"> </span>
	<p>
 <span style="color: #000000;"> 3.2.1. фамилию, имя, отчество Пользователя;</span>
	</p>
 <span style="color: #000000;"> </span>
	<p>
 <span style="color: #000000;"> 3.2.2. контактный телефон Пользователя;</span>
	</p>
 <span style="color: #000000;"> </span>
	<p>
 <span style="color: #000000;"> 3.2.3. адрес электронной почты (e-mail);</span>
	</p>
 <span style="color: #000000;"> </span>
	<p>
 <span style="color: #000000;"> 3.2.4. адрес доставки Товара;</span>
	</p>
 <span style="color: #000000;"> </span>
	<p>
 <span style="color: #000000;"> 3.2.5. место жительство Пользователя.</span>
	</p>
 <span style="color: #000000;"> </span>
	<p>
 <span style="color: #000000;"> 3.3. Интернет-магазин не&nbsp;защищает Данные, которые автоматически передаются в&nbsp;процессе просмотра рекламных блоков и&nbsp;при посещении страниц, на&nbsp;которых установлен статистический скрипт системы («Google Adwords»):</span>
	</p>
 <span style="color: #000000;"> </span>
	<p>
 <span style="color: #000000;"> 3.3.1. Отключение cookies может повлечь невозможность доступа к&nbsp;частям сайта Интернет-магазина, требующим авторизации.</span>
	</p>
 <span style="color: #000000;"> </span>
	<p>
 <span style="color: #000000;"> 3.3.2. Интернет-магазин осуществляет сбор статистики об&nbsp;IP-адресах своих посетителей. Данная информация используется с&nbsp;целью выявления и&nbsp;решения технических проблем, для контроля законности проводимых финансовых платежей.</span>
	</p>
 <span style="color: #000000;"> </span>
	<p>
 <span style="color: #000000;"> 3.3.3. Любая иная персональная информация неоговоренная выше (история покупок, используемые браузеры и&nbsp;операционные системы и&nbsp;т.д.) подлежит надежному хранению и&nbsp;нераспространению, за&nbsp;исключением случаев, предусмотренных в&nbsp;п.п.&nbsp;5.2. и&nbsp;5.3. настоящей Политики конфиденциальности.</span>
	</p>
 <span style="color: #000000;"> </span>
</div>
 <br>
 <span style="color: #000000;"> </span>
<p>
 <span style="color: #000000;"> </span><span style="font-weight: bold;"><span style="color: #000000;">4. ЦЕЛИ СБОРА ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ ПОЛЬЗОВАТЕЛЯ</span></span>
</p>
<p>
 <strong><span style="color: #000000;"><br>
 </span></strong>
</p>
 <span style="color: #000000;"> </span>
<div style="margin-left:1em">
 <span style="color: #000000;"> </span>
	<p>
 <span style="color: #000000;"> 4.1. Персональные данные Пользователя Администрация сайта интернет-магазина может использовать в&nbsp;целях:</span>
	</p>
 <span style="color: #000000;"> </span>
	<p>
 <span style="color: #000000;"> 4.1.1. Идентификации Пользователя, зарегистрированного на&nbsp;сайте Интернет-магазина, для оформления заказа&nbsp;и (или) заключения Договора купли-продажи товара дистанционным способом c&nbsp;Diada-arms.ru.</span>
	</p>
 <span style="color: #000000;"> </span>
	<p>
 <span style="color: #000000;"> 4.1.2. Предоставления Пользователю доступа к&nbsp;персонализированным ресурсам Сайта интернет-магазина.</span>
	</p>
 <span style="color: #000000;"> </span>
	<p>
 <span style="color: #000000;"> 4.1.3. Установления с&nbsp;Пользователем обратной связи, включая направление уведомлений, запросов, касающихся использования Сайта интернет-магазина, оказания услуг, обработка запросов и&nbsp;заявок от&nbsp;Пользователя.</span>
	</p>
 <span style="color: #000000;"> </span>
	<p>
 <span style="color: #000000;"> 4.1.4. Определения места нахождения Пользователя для обеспечения безопасности, предотвращения мошенничества.</span>
	</p>
 <span style="color: #000000;"> </span>
	<p>
 <span style="color: #000000;"> 4.1.5. Подтверждения достоверности и&nbsp;полноты персональных данных, предоставленных Пользователем.</span>
	</p>
 <span style="color: #000000;"> </span>
	<p>
 <span style="color: #000000;"> 4.1.6. Создания учетной записи для совершения покупок, если Пользователь дал согласие на&nbsp;создание учетной записи.</span>
	</p>
 <span style="color: #000000;"> </span>
	<p>
 <span style="color: #000000;"> 4.1.7. Уведомления Пользователя Сайта интернет-магазина о&nbsp;состоянии Заказа.</span>
	</p>
 <span style="color: #000000;"> </span>
	<p>
 <span style="color: #000000;"> 4.1.8. Обработки и&nbsp;получения платежей, подтверждения налога или налоговых льгот, оспаривания платежа, определения права на&nbsp;получение кредитной линии Пользователем.</span>
	</p>
 <span style="color: #000000;"> </span>
	<p>
 <span style="color: #000000;"> 4.1.9. Предоставления Пользователю эффективной клиентской и&nbsp;технической поддержки при возникновении проблем связанных с&nbsp;использованием Сайта интернет-магазина.</span>
	</p>
 <span style="color: #000000;"> </span>
	<p>
 <span style="color: #000000;"> 4.1.10. Предоставления Пользователю с&nbsp;его согласия, обновлений продукции, специальных предложений, информации о&nbsp;ценах, новостной рассылки и&nbsp;иных сведений от&nbsp;имени Интернет-магазина или от&nbsp;имени партнеров Интернет-магазина.</span>
	</p>
 <span style="color: #000000;"> </span>
	<p>
 <span style="color: #000000;"> 4.1.11. Осуществления рекламной деятельности с&nbsp;согласия Пользователя.</span>
	</p>
 <span style="color: #000000;"> </span>
	<p>
 <span style="color: #000000;"> 4.1.12. Предоставления доступа Пользователю на&nbsp;сайты или сервисы партнеров Интернет-магазина с&nbsp;целью получения продуктов, обновлений и&nbsp;услуг.</span>
	</p>
 <span style="color: #000000;"> </span>
</div>
 <br>
 <span style="color: #000000;"> </span>
<p>
 <span style="color: #000000;"> </span><span style="font-weight: bold;"><span style="color: #000000;">5. СПОСОБЫ И&nbsp;СРОКИ ОБРАБОТКИ ПЕРСОНАЛЬНОЙ</span></span>
</p>
<p>
 <strong><span style="color: #000000;"><br>
 </span></strong>
</p>
 <span style="color: #000000;"> </span>
<div style="margin-left:1em">
 <span style="color: #000000;"> </span>
	<p>
 <span style="color: #000000;"> 5.1. Обработка персональных данных Пользователя осуществляется без ограничения срока, любым законным способом, в&nbsp;том числе в&nbsp;информационных системах персональных данных с&nbsp;использованием средств автоматизации или без использования таких средств.</span>
	</p>
 <span style="color: #000000;"> </span>
	<p>
 <span style="color: #000000;"> 5.2. Пользователь соглашается с&nbsp;тем, что Администрация сайта вправе передавать персональные данные третьим лицам, в&nbsp;частности, курьерским службам, организациями почтовой связи, операторам электросвязи, исключительно в&nbsp;целях выполнения заказа Пользователя, оформленного на&nbsp;Сайте интернет-магазина «Diada-arms.ru», включая доставку Товара.</span>
	</p>
 <span style="color: #000000;"> </span>
	<p>
 <span style="color: #000000;"> 5.3. Персональные данные Пользователя могут быть переданы уполномоченным органам государственной власти Российской Федерации только по&nbsp;основаниям и&nbsp;в&nbsp;порядке, установленным законодательством Российской Федерации.</span>
	</p>
 <span style="color: #000000;"> </span>
	<p>
 <span style="color: #000000;"> 5.4. При утрате или разглашении персональных данных Администрация сайта информирует Пользователя об&nbsp;утрате или разглашении персональных данных.</span>
	</p>
 <span style="color: #000000;"> </span>
	<p>
 <span style="color: #000000;"> 5.5. Администрация сайта принимает необходимые организационные и&nbsp;технические меры для защиты персональной информации Пользователя от&nbsp;неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а&nbsp;также от&nbsp;иных неправомерных действий третьих лиц.</span>
	</p>
 <span style="color: #000000;"> </span>
	<p>
 <span style="color: #000000;"> 5.6. Администрация сайта совместно с&nbsp;Пользователем принимает все необходимые меры по&nbsp;предотвращению убытков или иных отрицательных последствий, вызванных утратой или разглашением персональных данных Пользователя.</span>
	</p>
 <span style="color: #000000;"> </span>
</div>
 <br>
 <span style="color: #000000;"> </span>
<p>
 <span style="color: #000000;"> </span><span style="font-weight: bold;"><span style="color: #000000;">6. ОБЯЗАТЕЛЬСТВА СТОРОН</span></span>
</p>
<p>
 <strong><span style="color: #000000;"><br>
 </span></strong>
</p>
 <span style="color: #000000;"> </span>
<div style="margin-left:1em">
 <span style="color: #000000;"> </span>
	<p>
 <span style="color: #000000;"> 6.1. Пользователь обязан:</span>
	</p>
 <span style="color: #000000;"> </span>
	<p>
 <span style="color: #000000;"> 6.1.1. Предоставить информацию о&nbsp;персональных данных, необходимую для пользования Сайтом интернет-магазина.</span>
	</p>
 <span style="color: #000000;"> </span>
	<p>
 <span style="color: #000000;"> 6.1.2. Обновить, дополнить предоставленную информацию о&nbsp;персональных данных в&nbsp;случае изменения данной информации.</span>
	</p>
 <span style="color: #000000;"> </span>
	<p>
 <span style="color: #000000;"> 6.2. Администрация сайта обязана:</span>
	</p>
 <span style="color: #000000;"> </span>
	<p>
 <span style="color: #000000;"> 6.2.1. Использовать полученную информацию исключительно для целей, указанных в&nbsp;п.&nbsp;4&nbsp;настоящей Политики конфиденциальности.</span>
	</p>
 <span style="color: #000000;"> </span>
	<p>
 <span style="color: #000000;"> 6.2.2. Обеспечить хранение конфиденциальной информации в&nbsp;тайне, не&nbsp;разглашать без предварительного письменного разрешения Пользователя, а&nbsp;также не&nbsp;осуществлять продажу, обмен, опубликование, либо разглашение иными возможными способами переданных персональных данных Пользователя, за&nbsp;исключением п.п.&nbsp;5.2. и&nbsp;5.3. настоящей Политики Конфиденциальности.</span>
	</p>
 <span style="color: #000000;"> </span>
	<p>
 <span style="color: #000000;"> 6.2.3. Принимать меры предосторожности для защиты конфиденциальности персональных данных Пользователя согласно порядку, обычно используемого для защиты такого рода информации в&nbsp;существующем деловом обороте.</span>
	</p>
 <span style="color: #000000;"> </span>
	<p>
 <span style="color: #000000;"> 6.2.4. Осуществить блокирование персональных данных, относящихся к&nbsp;соответствующему Пользователю, с&nbsp;момента обращения или запроса Пользователя или его законного представителя либо уполномоченного органа по&nbsp;защите прав субъектов персональных данных на&nbsp;период проверки, в&nbsp;случае выявления недостоверных персональных данных или неправомерных действий.</span>
	</p>
 <span style="color: #000000;"> </span>
</div>
 <br>
<p>
	<span style="font-weight: bold;"><span style="color: #000000;">7. ОТВЕТСТВЕННОСТЬ СТОРОН</span></span>
</p>
<p>
 <strong><span style="color: #000000;"><br>
 </span></strong>
</p>
 <span style="color: #000000;"> </span>
<div style="margin-left:1em">
 <span style="color: #000000;"> </span>
	<p>
 <span style="color: #000000;"> 7.1. Администрация сайта, не&nbsp;исполнившая свои обязательства, несёт ответственность за&nbsp;убытки, понесённые Пользователем в&nbsp;связи с&nbsp;неправомерным использованием персональных данных, в&nbsp;соответствии с&nbsp;законодательством Российской Федерации, за&nbsp;исключением случаев, предусмотренных п.п.&nbsp;5.2., 5.3. и&nbsp;7.2. настоящей Политики Конфиденциальности.</span>
	</p>
 <span style="color: #000000;"> </span>
	<p>
 <span style="color: #000000;"> 7.2. В&nbsp;случае утраты или разглашения Конфиденциальной информации Администрация сайта не&nbsp;несёт ответственность, если данная конфиденциальная информация:</span>
	</p>
 <span style="color: #000000;"> </span>
	<p>
 <span style="color: #000000;"> 7.2.1. Стала публичным достоянием до&nbsp;её&nbsp;утраты или разглашения.</span>
	</p>
 <span style="color: #000000;"> </span>
	<p>
 <span style="color: #000000;"> 7.2.2. Была получена от&nbsp;третьей стороны до&nbsp;момента её&nbsp;получения Администрацией сайта.</span>
	</p>
 <span style="color: #000000;"> </span>
	<p>
 <span style="color: #000000;"> 7.2.3. Была разглашена с&nbsp;согласия Пользователя.</span>
	</p>
 <span style="color: #000000;"> </span>
</div>
 <br>
<p>
	<span style="font-weight: bold;"><span style="color: #000000;">8. РАЗРЕШЕНИЕ СПОРОВ</span></span>
</p>
<p>
 <strong><span style="color: #000000;"><br>
 </span></strong>
</p>
 <span style="color: #000000;"> </span>
<div style="margin-left:1em">
 <span style="color: #000000;"> </span>
	<p>
 <span style="color: #000000;"> 8.1. До&nbsp;обращения в&nbsp;суд с&nbsp;иском по&nbsp;спорам, возникающим из&nbsp;отношений между Пользователем сайта Интернет-магазина и&nbsp;Администрацией сайта, обязательным является предъявление претензии (письменного предложения о&nbsp;добровольном урегулировании спора).</span>
	</p>
 <span style="color: #000000;"> </span>
	<p>
 <span style="color: #000000;"> 8.2. Получатель претензии в&nbsp;течение 30&nbsp;календарных дней со&nbsp;дня получения претензии, письменно уведомляет заявителя претензии о&nbsp;результатах рассмотрения претензии.</span>
	</p>
 <span style="color: #000000;"> </span>
	<p>
 <span style="color: #000000;"> 8.3. При не&nbsp;достижении соглашения спор будет передан на&nbsp;рассмотрение в&nbsp;судебный орган в&nbsp;соответствии с&nbsp;действующим законодательством Российской Федерации.</span>
	</p>
 <span style="color: #000000;"> </span>
	<p>
 <span style="color: #000000;"> 8.4. К&nbsp;настоящей Политике конфиденциальности и&nbsp;отношениям между Пользователем и&nbsp;Администрацией сайта применяется действующее законодательство Российской Федерации.</span>
	</p>
 <span style="color: #000000;"> </span>
</div>
 <br>
 <span style="color: #000000;"> </span>
<p>
 <span style="color: #000000;"> </span><span style="font-weight: bold;"><span style="color: #000000;">9. ДОПОЛНИТЕЛЬНЫЕ УСЛОВИЯ</span></span>
</p>
<p>
 <strong><span style="color: #000000;"><br>
 </span></strong>
</p>
 <span style="color: #000000;"> </span>
<div style="margin-left:1em">
 <span style="color: #000000;"> </span>
	<p>
 <span style="color: #000000;"> 9.1. Администрация сайта вправе вносить изменения в&nbsp;настоящую Политику конфиденциальности без согласия Пользователя.</span>
	</p>
 <span style="color: #000000;"> </span>
	<p>
 <span style="color: #000000;"> 9.2. Новая Политика конфиденциальности вступает в&nbsp;силу с&nbsp;момента ее&nbsp;размещения на&nbsp;Сайте интернет-магазина, если иное не&nbsp;предусмотрено новой редакцией Политики конфиденциальности.</span>
	</p>
 <span style="color: #000000;"> </span>
	<p>
 <span style="color: #000000;"> 9.3. Все предложения или вопросы по&nbsp;настоящей Политике конфиденциальности следует сообщать Diada-arms.ru.</span>
	</p>
 <span style="color: #000000;"> </span>
	<p>
 <span style="color: #000000;"> 9.4. Действующая Политика конфиденциальности размещена на&nbsp;странице по&nbsp;адресу Diada-arms.ru.</span>
	</p>
 <span style="color: #000000;"> </span>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>