<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Гарантии и обязательства интернет-магазина Diada-Arms");
?><p>
	 Мы отвечаем за качество реализуемой продукции. Если у Вас возникли вопросы, обращайтесь к нашим сотрудникам по телефону:
</p>
<p>
	 +7 (499) 213-21-02 (гарантийный отдел):&nbsp; почта&nbsp;<a href="mailto:info@diada-arms.ru">info@diada-arms.ru</a>
</p>
<p>
	 Мы соблюдаем закон о защите прав потребителей и при этом стараемся идти навстречу покупателям. Каждому клиенту, помимо гарантии производителя, также предоставляется гарантия магазина! Наша персональная гарантия действует с момента получения товарного чека с печатью организации.
</p>
<p>
	 Каждая единица товара в магазине имеет свой срок гарантии.
</p>
<h2>Общий порядок возврата товара по гарантийным случаям</h2>
<ol>
	<li>Вы звоните по контактным телефонам в магазин или отправляете электронное письмо, как можно подробнее описываете суть проблемы, по возможности отправляете фотографии или видео. Обязательно оставьте Ваш номер телефона, ФИО и номер заказа, если остались данные по нему. Эта информация ускорит решение ваших проблем.</li>
	<li>Если решить Вашу проблему удаленно нельзя, то нужно будет отправить приобретенную продукцию назад в магазин, чтобы мы передали товар в наш сервисный центр на экспертизу. Там проведут первичную диагностику и убедятся, что проблема не является следствием механического повреждения или неправильной эксплуатации товара. Наличие чека с нашей печатью крайне важно, но не обязательно, если мы найдем вас в базе клиентов. Отправляйте товар (полную комплектацию) в коробке.</li>
</ol>
<h2>С момента получения заказа прошло меньше 14 дней.</h2>
<p>
	 Мы заменим товар или возместим его стоимость, если есть дефект, но сохранены комплектация, товарный вид покупки, отсутствуют следы механических повреждений. Если продукция относится к сложнотехническим товарам, то мы проведем экспертизу для выяснения причин неисправности. Конечно, зачастую мы стараемся идти навстречу клиентам и заменять поврежденный товар на новый сразу, но это возможно не всегда.
</p>
<h2>Товары, не подлежащие возврату по закону.</h2>
<p>
	 В соответствии с постановлением правительства РФ № 55 от 19.01.1998 (ред. от 27.03.2007) «Об утверждении правил продажи отдельных видов товаров, перечня товаров длительного пользования, на которые не распространяется требование покупателя о безвозмездном предоставлении ему на период ремонта или замены аналогичного товара, и перечня непродовольственных товаров надлежащего качества, не подлежащих возврату или обмену на аналогичный товар других размеров, формы, габарита, фасона, расцветки или комплектации» эти товары обмену и возврату не подлежат.
</p>
<p>
	 Даже в таком случае мы идем навстречу своим покупателям! Мы стараемся поменять товар, даже если он вышел из строя, но сохранен внешний вид, полная комплектация, нет следов механических повреждений. При невозможности обмена мы стараемся устранить неисправность, после чего возвращаем изделие Вам.
</p>
<p>
	 В случае гарантийного ремонта мы оплачиваем доставку товара. Если проблема негарантийная, то мы предлагаем ремонт и озвучиваем его стоимость или возвращаем покупку обратно. В таком случае стоимость транспортировки не возмещается.
</p>
<h2>Оплата доставки и прочие расходы.</h2>
<p>
	 Изначально доставку в магазин оплачиваете Вы. Но если подтверждается гарантийный случай, то мы возмещаем все транспортные расходы и отправляем товар бесплатно. Экспертиза и транспортировка в сервисный центр осуществляются за наш счет. Если неисправность не является гарантийным случаем, то стоимость транспортировки не возвращается.
</p>
<h2>Неполная комплектация.</h2>
<p>
	 Все заказы проходят проверку на полноту комплектации. Если часть заказа не была доставлена, мы устроим видеопроверку сбора Вашей посылки. Если мы неправильно укомплектовали Ваш заказ, то отправим недостающие элементы абсолютно бесплатно.
</p>
<h2>Возврат и обмен продукции в течение двух недель.</h2>
<p>
	 Мы не только примем товар обратно или обменяем его, но и вернем деньги, если заказанная продукция не соответствует Вашим требованиям. Также данное предложение действует, если Вы хотите отказаться от заказа по любой причине (срок — 14 суток с момента получения заказа), даже если заказывали доставку курьерской службой. Две недели отсчитываются от даты передачи продукции на руки. Возврат или обмен продукции надлежащего качества осуществляются, если указанный экземпляр товара не использовался, сохранил свой внешний вид, потребительские характеристики, фабричные ярлыки, пломбы и товарный чек с печатью предприятия, выданные клиенту вместе с товаром. Не производится обмен и возврат технически сложных товаров.
</p>
<p>
	 Обращаем Ваше внимание, что если покупателя не устроил товар по любым причинам, кроме гарантийных, и покупатель хочет вернуть товар обратно в магазин - доставка оплачивается покупателем.<br>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>