<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О магазине");
?><h2>Почему нам можно доверять?</h2>
<p>
	 Мы специализируемся на реализации самых качественных товаров для активного отдыха и охоты.<br>
	 Тщательно подбираем ассортимент, чтобы предлагать Вам только лучшие товары.<br>
	 Предоставляем дополнительную гарантию магазина на продукцию, которую реализуем.<br>
	 Создаем видеообзоры и снимаем товары в 3D-формате, чтобы Вам проще было сделать правильный выбор.<br>
	 Работаем по всей территории РФ, осуществляем доставку в страны ТС (Белоруссия, Казахстан). Магазин находится в Москве, представительства есть в Санкт-Петербурге и Нижнем Новгороде.<br>
	 Вся продукция, представленная в онлайн-каталоге, не является оружием и не требует специального разрешения для приобретения, ношения и хранения. Адрес магазина: г. Москва, улица Ленинская Слобода, 19с1.
</p>
<p>
	 Чтобы каждый клиент мог с максимальным комфортом выбрать и приобрести продукцию в нашем магазине, мы снимаем интересные видеообзоры о продукции, публикуем авторские фотографии. Кроме того, функционал онлайн-каталога позволяет посмотреть товары в 3D-формате, благодаря чему вы будете абсолютно уверены в том, что приобретаете именно то, что увидели на фото!
</p>
<p>
</p>
<h2>О магазине Diada-Arms в цифрах.</h2>
<p>
	 На рынке с 2010 года (11 лет).<br>
	 Штат сотрудников (2020 год) — 41 человек.<br>
	 В 2020 году клиентами магазина стали&nbsp;65 958&nbsp;человек.<br>
	 Diada-Arms является официальным дилером таких известных компаний, как Ataman, Gamo, Umarex, Crosman, Kalibr, EdGun, Hatsan, Baikal, Borner, Hill’s, Armotech и Gletcher.
</p>
<p>
 <br>
</p>
<h2>Сотрудники</h2>
<p>
	 Будьте уверены в высокой квалификации наших сотрудников — они являются профессионалами в данной области, проходят обучение и сдают внутренние экзамены по товарам, которые представлены на сайте. Каждый специалист обязательно проходит обучение у лучших производителей и дистрибьюторов! Многие являются фанатами своего дела — спортсменами, рыбаками, охотниками.
</p>
<p>
 <br>
</p>
<h2>Гарантия магазина на продукцию</h2>
<p>
	 Мы предоставляем не только гарантию производителя, но и собственную — от магазина! Наши специалисты окажут Вам профессиональную консультацию, помогут подобрать продукцию, которая на 100 % отвечает Вашим требованиям, расскажут о наиболее надежных товарах. Полную информацию о гарантии можно посмотреть здесь: <a href="/garantii/">Подробнее…</a>
</p>
<p>
 <br>
</p>
<h2>Отзывы и контактные данные </h2>
<p>
	 Хотите знать, как о нас отзываются клиенты? Посмотрите видеоотзывы, почитайте комментарии покупателей — <a href="/otziv/">http://www.diada-arms.ru/otziv/</a>.<br>
	 Оформляйте заказ и оставляйте отзыв о наших товарах, сервисе и ценах. Мы будем Вам благодарны!<br>
	 Необходима профессиональная консультация, возникли вопросы? Звоните нам! Контактные телефоны:
</p>
<p>
	 +7 (499) 213-21-02  (Москва)<br>
</p>
<p>
	 Кроме того, Вы можете отправить нам сообщение на электронную почту по адресу <a href="mailto:info@diada-arms.ru">info@diada-arms.ru</a>. Мы будем рады помочь Вам!
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>