<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Срочная доставка по Москве и ближайшим районам Московской области (экспресс-доставка) от интернет-магазина Diada-Arms.ru");
$APPLICATION->SetPageproperty("description", "Срочная доставка по Москве и ближайшим районам Московской области (экспресс-доставка) от интернет-магазина Diada-Arms.ru. Интернет-магазин Diada-Arms предлагает широкий ассортимент товаров для охоты и активного отдыха. Гарантия качества, доставка по всей России.");
$APPLICATION->SetAdditionalCSS('/contacts/contact.css');
?>


<p>Теперь получить товары из ассортимента нашего интернет-магазина Diada-Arms.ru для жителей Москвы и Подмосковья возможно максимально быстро и в кратчайшие сроки. </p>
<p>Услуга срочной доставки товаров для охоты и спортивного отдыха от магазина Daida-Arms.ru предполагает получение заказа клиентом непосредственно в день оформления заказа на нашем сайте до 18.00. </p>
<p>Стоимость доставки рассчитывается менеджером и зависит от адреса получателя. <p>
<p>Также услуга срочной доставки возможна при условии наличия товара на ближайшем складе и наличии свободного курьера. </p>
<p>Оплату можно осуществить на сайте банковской картой или же непосредственно курьеру при получении товара. </p>
<p>В случае отказа от товара надлежащего качества при доставке, клиенту нужно будет оплатить только стоимость доставки.</p>



<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>