<div class="mobile_text_el_block">
	<a class="mobile_text_el_button js_mobile_text_el_button" href="/about/">О магазине</a>
	<div class="mobile_text_el_light js_mobile_text_el_light">
		<p><b>Почему нам можно доверять?</b></p>
		<br/>
		<p>Мы специализируемся на реализации самых качественных товаров для активного отдыха и охоты. </p>
		<p>Тщательно подбираем ассортимент, чтобы предлагать Вам только лучшие товары. </p>
		<p>Предоставляем дополнительную гарантию магазина на продукцию, которую реализуем. </p>
		<p>Создаем видеообзоры и снимаем товары в 3D-формате, чтобы Вам проще было сделать правильный выбор. </p>
		<p>Работаем по всей территории РФ, осуществляем доставку в страны ТС (Белоруссия, Казахстан). Магазин находится в Москве, представительства есть в Санкт-Петербурге и Нижнем Новгороде. </p>
		<p>Работаем по всей территории РФ, осуществляем доставку в страны ТС (Белоруссия, Казахстан). Магазин находится в Москве, представительства есть в Санкт-Петербурге и Нижнем Новгороде. </p>
		<br/>
		<p>Работаем по всей территории РФ, осуществляем доставку в страны ТС (Белоруссия, Казахстан). Магазин находится в Москве, представительства есть в Санкт-Петербурге и Нижнем Новгороде. </p>
	</div>
</div>
<div class="mobile_text_el_block">
	<a class="mobile_text_el_button js_mobile_text_el_button" href="">Доставка</a>
	<div class="mobile_text_el_light js_mobile_text_el_light">
		<p><b>Почему нам можно доверять?</b></p>
		<br/>
		<p>Мы специализируемся на реализации самых качественных товаров для активного отдыха и охоты. </p>
		<p>Тщательно подбираем ассортимент, чтобы предлагать Вам только лучшие товары. </p>
		<p>Предоставляем дополнительную гарантию магазина на продукцию, которую реализуем. </p>
		<p>Создаем видеообзоры и снимаем товары в 3D-формате, чтобы Вам проще было сделать правильный выбор. </p>
		<p>Работаем по всей территории РФ, осуществляем доставку в страны ТС (Белоруссия, Казахстан). Магазин находится в Москве, представительства есть в Санкт-Петербурге и Нижнем Новгороде. </p>
		<p>Работаем по всей территории РФ, осуществляем доставку в страны ТС (Белоруссия, Казахстан). Магазин находится в Москве, представительства есть в Санкт-Петербурге и Нижнем Новгороде. </p>
		<br/>
		<p>Работаем по всей территории РФ, осуществляем доставку в страны ТС (Белоруссия, Казахстан). Магазин находится в Москве, представительства есть в Санкт-Петербурге и Нижнем Новгороде. </p>
	</div>
</div>
<div class="mobile_text_el_block">
	<a class="mobile_text_el_button js_mobile_text_el_button" href="">Услуги</a>
	<div class="mobile_text_el_light js_mobile_text_el_light">
		<p><b>Почему нам можно доверять?</b></p>
		<br/>
		<p>Мы специализируемся на реализации самых качественных товаров для активного отдыха и охоты. </p>
		<p>Тщательно подбираем ассортимент, чтобы предлагать Вам только лучшие товары. </p>
		<p>Предоставляем дополнительную гарантию магазина на продукцию, которую реализуем. </p>
		<p>Создаем видеообзоры и снимаем товары в 3D-формате, чтобы Вам проще было сделать правильный выбор. </p>
		<p>Работаем по всей территории РФ, осуществляем доставку в страны ТС (Белоруссия, Казахстан). Магазин находится в Москве, представительства есть в Санкт-Петербурге и Нижнем Новгороде. </p>
		<p>Работаем по всей территории РФ, осуществляем доставку в страны ТС (Белоруссия, Казахстан). Магазин находится в Москве, представительства есть в Санкт-Петербурге и Нижнем Новгороде. </p>
		<br/>
		<p>Работаем по всей территории РФ, осуществляем доставку в страны ТС (Белоруссия, Казахстан). Магазин находится в Москве, представительства есть в Санкт-Петербурге и Нижнем Новгороде. </p>
	</div>
</div>