<p style="text-align: left;">
</p>
<p style="text-align: left;">
</p>
<p style="text-align: left;">
	<b>Необходимо заполнить заявление и прикрепить к форме.</b>
</p>
<p style="text-align: left;">
</p>
<p style="text-align: left;">
</p>
<p style="text-align: left;">
</p>
<ol style="text-align: left;">
	<li>
	Скачайте форму заявления по гарантии [ссылка снизу] и распечатайте его.&nbsp; </li>
	<li>Заполните всю необходимую информацию в полях заявления и подпишите его.<br>
	 [Поля под черной линией заполнять не нужно, т.к. информация заполняется сотрудником магазина]</li>
	<li>Подписав заявление, его требуется сфотографировать/отсканировать и загрузить к форме.</li>
	<li>Нажмите "Отправить заявку"</li>
</ol>
<p>
</p>
<p style="text-align: left;">
	 Уточнения:
</p>
<p style="text-align: left;">
</p>
<p style="text-align: left;">
</p>
<p style="text-align: left;">
</p>
<ul style="text-align: left;">
	<li>В заявлении по гарантии необходимо&nbsp;указать фактические паспортные данные клиента (покупателя)</li>
	<li>В пункте "заявление по гарантии №" впишите номер Вашего заказа<br>
 </li>
	<li>Укажите дату заказа, то есть число, когда заказ был оформлен на сайте (информация в накладной приложенной к заказу)</li>
	<li>Укажите название товара полностью, как указано в накладной, приложенной к заказу<br>
 </li>
	<li>Укажите серийный номер товара если он есть (например на газовых пружинах,&nbsp;кобурах, кейсах - его нет)</li>
	<li>Опишите выявленные в ходе осмотра или эксплуатации товара неисправности<br>
 </li>
	<li>Укажите Ваши требования</li>
	<li>Укажите дату заполнения заявления, поставьте подпись и&nbsp;расшифровку</li>
</ul>
<p>
</p>
<p style="text-align: left;">
</p>
<p style="text-align: left;">
</p>
<p style="text-align: left;">
	 После отправки заявки мы&nbsp;свяжемся с Вами для уточнения информации и дальнейших действий с нашей и с Вашей стороны. Срок рассмотрения отправленной заявки до рабочих 3 дней. Но мы обязательно постараемся обработать заявку как можно скорее и свяжемся с Вами.
</p>