<div class="vozvrat_page_t">
    <div class="vozvrat_page_gray">Срок рассмотрения заявки:</div>
    <div class="vozvrat_page_red">До 3х рабочих дней</div>
</div>
<div class="vozvrat_page_c">
    <p>Вернуть товар ненадлежащего качества можно быстрее, оформив онлайн-заявку на его проверку:</p>
    <p>— Приложите фотографии товара (ниже приведены требования к фото)</p>
    <p>— опишите в комментарии выявленный дефект</p>
    <p>При одобрении заявки товар можно вернуть в пункте самовывоза, а также через курьера</p>
    <p>Денежные средства будут зачислены на Ваш баланс сразу после того, как статус товара изменится на «Возврат»</p>
    <p>Если брак не подтвердится, Вы получите акт осмотра</p>
    <p class="vozvrat_page_marg"><b>Некорректно заполненная заявка будет отклонена.</b></p>
</div>
<div class="requirements">
    <p class="requirements-toggle">Требования к содержанию фотографий <i class="fa fa-angle-right" aria-hidden="true"></i></p>
    <div class="vozvrat_page_gray">
        <p>— Размер каждого файла не должен превышать 2 МБ</p>
        <p>— Поддерживаемые форматы: JPG, JPEG, PNG</p>
        <p>— Обзорная фотография товара целиком</p>
        <p>— Крупный план вшивной бирки</p>
        <p>— При наличии пакета со штрих-кодом, фото штрих-кода</p>
        <p>— Предполагаемый дефект товара</p>
        <p>— Предмет должен быть в фокусе, не размытым, его маркировка — четкой, хорошо читаемой</p>
    </div>
</div>