<p style="text-align: left;">
	 &nbsp; &nbsp; &nbsp;Обращаем ваше внимание, что бесплатное гарантийное обслуживание не производится по истечению 14 дней с момента получения заказа. Если с момента получения заказа прошло больше 14 дней, каждая заявка рассматривается в индивидуальном порядке, и мы оставляем за собой право об отказе в гарантийном обслуживании, при этом предоставляя Вам контактные данные официального представителя (зависит от товара), к которому Вы можете обратиться напрямую.
</p>
<p style="text-align: left;">
</p>
<p style="text-align: left;">
	 &nbsp; &nbsp; &nbsp;А также в бесплатном гарантийном ремонте покупателю будет отказано, если причиной выхода из строя изделия послужили:
</p>
<p style="text-align: left;">
</p>
<p style="text-align: left;">
</p>
<p style="text-align: left;">
</p>
<ul style="text-align: left;">
	<li>Совершение с изделием действий, отмеченных в паспорте изделия как запрещенные, и указанных в разделе «запрещается».</li>
	<li>Нарушение целостности механизма конструкции изделия путем частичного или полного разбора изделия.</li>
	<li>Ремонт изделия неуполномоченными на то лицами.<br>
 </li>
	<li>Механические повреждения (в том числе вызванные случайным падением изделия с любой высоты). В частности чрезмерное усилие при закручивании прижимного винта баллона (относится к пневматическим пистолетам).<br>
 </li>
	<li>Попадание внутрь изделия посторонних предметов, жидкостей.<br>
 </li>
	<li>Выход изделия из строя из-за неправильной эксплуатации, ухода и хранения.</li>
	<li>Внесение технических или конструктивных изменений в изделие.</li>
	<li>Использование изделия в целях, для которых оно не предусмотрено.</li>
	<li>Действия непреодолимой силы – пожара, аварии, природные катастрофы и т.п.</li>
</ul>