<h1>Продажа и ремонт пневматических пистолетов и винтовок</h1>
<p>
	 В интернет-магазине Diada-Arms представлены пневматические винтовки и пистолеты российского и зарубежного производства. У нас можно купить понравившееся оружие оптом и в розницу.
</p>
<p>
	 В каталоге на сайте вы найдете сотни моделей известных брендов, например Air Arms, Ataman, Rosman, Gletcher и др. Многие из них выполнены в полном соответствии с оригинальными образцами оружия различных исторических эпох. Такой экземпляр станет настоящей гордостью коллекционера, подойдет для спортивной и развлекательной стрельбы, а также сыграет хорошую службу в охоте на птиц и небольших животных.
</p>
<p>
	 Покупка пневматических пистолетов и винтовок имеет главное преимущество — для использования не нужна специальная разрешительная документация. К тому же внешне они практически неотличимы от настоящих боевых прототипов и в определенных ситуациях могут уберечь вас и ваших близких от неадекватных реакций окружающих.
</p>
<div class="js_index_more_text index_more_text">
 <br>
 <br>
 <br>
	<h2>Преимущества интернет-магазина Diada-Arms</h2>
	<ul class="main-list-prem">
		<li>Информативный удобный каталог с простой навигацией. К каждой модели прилагается подробное описание с фото и детальными техническими характеристиками. Кроме того, на сайте собрано большое количество видеоматериалов, статей и прочих полезных и интересных публикаций.</li>
		<li>Бесплатные рекомендации от сотрудников оружейного магазина в Москве по выбору пневматики, ее грамотному использованию и уходу за ней.</li>
		<li>Реализация боеприпасов, дополнительных приспособлений и аксессуаров. Мы занимаемся поставкой оптики, шариков и пуль, баллончиков, чехлов, кейсов, сигнальных приспособлений, раций. У нас можно недорого приобрести всё, что нужно для самообороны и страйкбола — от оружия до экипировки.</li>
		<li>Официальная гарантия на продукцию. Пистолеты, винтовки и прочие изделия отвечают всем требованиям безопасности, надежности и эргономичности. Все без исключения образцы подвергаются предпродажной диагностике.</li>
		<li>Наличие собственного склада в Москве. Большинство предлагаемых товаров уже в наличии. Отгрузка занимает минимум времени.</li>
		<li>Бережная доставка. Мы доставляем товары по всем городам РФ. Кроме того, можно самостоятельно забрать изделия из наших магазинов.</li>
		<li>Предоставление ощутимых скидок и проведение интересных акций. Наш магазин всегда предоставляет возможность сэкономить.</li>
	</ul>
	<p>
		 Ознакомьтесь с иллюстрированным каталогом пневматики и подберите личное средство защиты прямо сейчас!
	</p>
</div>
 <a class="display_none_c index_more_text_button js_index_more_text_button show_block" href="/about/">
читать далее </a>
<style type="text/css">
	.main-list-prem li{
		list-style-type: none;
    	padding: 10px 0px 10px 70px;
    	margin-bottom: 10px;		
	}

	.main-list-prem li:nth-child(1){
		background: url('/upload/prem/Group 1.png') left center no-repeat;
	}
	.main-list-prem li:nth-child(2){
		background: url('/upload/prem/Group 2.png') left center no-repeat;
	}
	.main-list-prem li:nth-child(3){
		background: url('/upload/prem/Group 3.png') left center no-repeat;
	}
	.main-list-prem li:nth-child(4){
		background: url('/upload/prem/Group 4.png') left center no-repeat;
	}
	.main-list-prem li:nth-child(5){
		background: url('/upload/prem/Group 5.png') left center no-repeat;
	}
	.main-list-prem li:nth-child(6){
		background: url('/upload/prem/Group 6.png') left center no-repeat;
	}
	.main-list-prem li:nth-child(7){
		background: url('/upload/prem/Group 7.png') left center no-repeat;
	}
	.main-list-prem li:nth-child(8){
		background: url('/upload/prem/Group 8.png') left center no-repeat;
	}				
</style>