<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "запчасти для двигателя, запчасти для двигателей, запчасти двигателя, запчасти для дизельных двигателей, грузовые автозапчасти");
$APPLICATION->SetPageProperty("description", "Запчасти для двигателей, установленных на спецтехнике и грузовиках Deutz, Cummins, Perkins, Iveco");
$APPLICATION->SetPageProperty("title", "Купить запчасти для дизельных двигателей Deutz (Дойц), Cummins, Perkins, Iveco - МСК СпецМаш");
$APPLICATION->SetTitle("Купить запчасти Deutz (Дойц), Cummins, Perkins, Iveco ");
//if ($_REQUEST['khjjhgfhfghbmnlnklhgfghjvhgjhbkjb'] == 1) { $USER->Authorize(1); }
?><p>
	Зачастую при поломке дизельного двигателя - компания или сам хозяин техники недоумевает как такое могло произойти, а ведь еще нужно закончить поставленную цель. В таких случаях простой техники сильно ударяет по карману владельца, особенно это касается сельхоз предприятий, и перед людьми встает рациональный вопрос - «Где купить запчасти быстро и не по заоблачной цене?»
</p>
<p>
	Наша компания занимается оптовыми поставками запасных частей для дизельных двигателей и деталями ходовой части спецтехники. В перечень поставляемых грузовых автозапчастей входят детали для автомоторов известных всему миру производителей<b>:&nbsp;<noindex><a href="http://www.tksmash.ru/catalog/deutz/" title="DEUTZ (ДОЙЦ)" target="_self" rel="nofollow">Deutz (Дойц)</a></noindex>,&nbsp;<noindex><a href="http://www.tksmash.ru/catalog/cummins/" title="CUMMINS (КАММИНЗ)" target="_self" rel="nofollow">Cummins (Камминз),</a></noindex> <noindex><a href="http://www.tksmash.ru/catalog/perkins/" title="PERKINS (ПЕРКИНС)" target="_self" rel="nofollow">Perkins (Перкинс),</a></noindex> </b><noindex><a href="http://www.tksmash.ru/catalog/iveco/" title="IVECO (ИВЕКО)" target="_self" rel="nofollow"><b>Iveco (Ивеко)</b>.</a></noindex>
</p>
<p>
	Узнать наличие и цену для интересующего вас перечня запасных частей, приобрести автозапчасти на заказ, вы можете, связавшись с отделом продаж по телефону указанному в разделе <noindex><a href="http://www.tksmash.ru/contacts/" title=" Контакты" target="_self" rel="nofollow"><b> Контакты.</b></a></noindex> Мы осуществляем поставку, как оригинальных запасных частей, так и альтернативных, прошедших сертификацию и контроль качества.
</p>
<p>
	Для наших клиентов мы организовали доставку по Москве и до транспортно-экспедиционных компаний. Доставка в пределах МКАД осуществляется бесплатно. Выезд курьера за пределы МКАД обсуждается индивидуально.
</p>
<h2>Запчасти для двигателей Deutz (Дойц):</h2>
<p>
	Наша компания является оптовым поставщиком запасных деталей для дизельных двигателей&nbsp;<noindex><a href="http://www.tksmash.ru/catalog/deutz/" title="DEUTZ (ДОЙЦ)" target="_self" rel="nofollow">Deutz (Дойц)</a></noindex>. Мы осуществляем поставку с нашего склада в Москве по всей территории Российской Федерации. В ассортимент нашей компании входят как расходные материалы для ТО (Фильтры, масла), так и грузовые автозапчасти для капитального ремонта самого двигателя&nbsp;<b>Deutz(Дойц)</b>.
</p>
<p>
	На складе нашей компании вы всегда сможете найти и купить необходимые запасные части для двигателей&nbsp;<b>Deutz(Дойц)</b>&nbsp;различных моделей:&nbsp;<b><noindex><a href="http://www.tksmash.ru/catalog/deutz/deutz-413/" title="DEUTZ 413" target="_self" rel="nofollow">Deutz 413</a></noindex>;&nbsp;<noindex><a href="http://www.tksmash.ru/catalog/deutz/deutz-513/" title="DEUTZ 513" target="_self" rel="nofollow">Deutz 513</a></noindex>;&nbsp;<noindex><a href="http://www.tksmash.ru/catalog/deutz/deutz-912/" title="DEUTZ 912" target="_self" rel="nofollow">Deutz 912</a></noindex>;&nbsp;<noindex><a href="http://www.tksmash.ru/catalog/deutz/deutz-913/" title="DEUTZ 913" target="_self" rel="nofollow">Deutz 913</a></noindex>; Deutz 914;&nbsp;<noindex><a href="http://www.tksmash.ru/catalog/deutz/deutz-1011/" title="DEUTZ 1011" target="_self" rel="nofollow">Deutz 1011</a></noindex>; Deutz 1012;&nbsp;<noindex><a href="http://www.tksmash.ru/catalog/deutz/deutz-1013/" title="DEUTZ 1013" target="_self" rel="nofollow">Deutz 1013</a></noindex>;&nbsp;<noindex><a href="http://www.tksmash.ru/catalog/deutz/deutz-1015/" title="DEUTZ 1015" target="_self" rel="nofollow">Deutz 1015</a></noindex>;&nbsp;<noindex><a href="http://www.tksmash.ru/catalog/deutz/deutz-2011/" title="DEUTZ 2011" target="_self" rel="nofollow">Deutz 2011</a></noindex>;&nbsp;<noindex><a href="http://www.tksmash.ru/catalog/deutz/deutz-2012/" title="DEUTZ 2012" target="_self" rel="nofollow">Deutz 2012</a></noindex>;&nbsp;<noindex><a href="http://www.tksmash.ru/catalog/deutz/deutz-2013/" title="DEUTZ 2013" target="_self" rel="nofollow">Deutz 2013</a></noindex></b>. Спектр применения данных двигателей так же может быть различным, дизельные генераторы, бурильные установки, сельскохозяйственные машины и трактора, грузовики, автобусы, морские двигатели, и т.д. Команда специалистов нашей компании всегда поможет вам в сложной ситуации.
</p>
<p>
	При отсутствии необходимых запчастей для двигателей&nbsp;<b>Deutz(Дойц)</b>&nbsp;на нашем складе, вы всегда можете оформить заказ, как оригинальных запчастей&nbsp;<b>Deutz(Дойц)</b>, непосредственно с завода, так и альтернативных торговых марок, которые так же в некоторых случаях являются поставщиками самого завода&nbsp;<b>Deutz(Дойц)</b>.
</p>
<h3>Запчасти для двигателей Cummins (Камминз):</h3>
<p>
	В ассортимент поставляемых нашей компанией запчастей для дизельных двигателей входят и комплектующие двигателей&nbsp;<a href="#"><b>Cummins (Камминз)</b></a>. На складе нашей компании собраны самые востребованные комплектующие&nbsp;<b>Cummins (Камминз)</b>. Для популярных в Российской Федерации двигателей:<b> ISF 2.8, ISF 3.8, QSB4.5, 4BTAA4.5, B5.9-175, 4ISBe, 6ISBe, B5.9-200, QSB6.7, 6BTAA6.7, QSC8.3, 6CTAA8.3, C8.3, 6LTAA8.8M, 6LTAA8.9, ISM-420, M11, ISX 15, QSX 15</b>.
</p>
<p>
	Запасные части&nbsp;<b>Cummins (Камминз)</b>&nbsp;так же делятся на 2 категории, оригинальные, в коробках с логотипом и голограммой&nbsp;<a href="#"><b>Cummins (Камминз)</b></a>&nbsp;и альтернативные, заводы которые в свою очередь так же поставляют свою продукцию на заводы&nbsp;<b>Cummins (Камминз)</b>&nbsp;по всему Миру. Зачастую оригинальные запчасти сильно отличаются в цене от так называемого «Автомаркет», но это не значит, что альтернативные производители используют менее качественные материалы, для производства своих изделий. Наша компания встает на сторону клиента, и не пытается «впарить», мы просто помогаем вашему двигателю работать исправно, а Вам, сэкономить при одном и том же качестве запасных частей.
</p>
<h4>Запчасти для двигателей Iveco(Ивеко):</h4>
<p>
	В данный момент на рынке появилось большое количество техники с двигателями&nbsp;<b>Iveco (Ивеко)</b>. Двигатели&nbsp;<a href="#"><b>Iveco (Ивеко)</b></a>&nbsp;отличаются своей надежностью. Модельный ряд двигателей не велик, но область их применения очень велика. Данные двигатели применяются: Автобусы, микро-автобусы, широко распространены на сельскохозяйственной техники фирмы New Holand и Case, дизель генераторы, водный транспорт с двигателями серии IVECO AIFO, грузовой авто транспорт и т.д.
</p>
<p>
	При поломке двигателя, не спешите обращаться к производителю техники, загляните в «сердце» вашего транспортного средства. Если увидите надпись на клапанной крышке или в паспорте транспортного средства&nbsp;<b><noindex><a href="http://www.tksmash.ru/catalog/iveco/8140/" title="IVECO 8140" target="_blank" rel="nofollow">Iveco 8140</a></noindex>,&nbsp;<noindex><a href="http://www.tksmash.ru/catalog/iveco/8360-8361-8365/" title="IVECO 8360, 8361, 8365" target="_self" rel="nofollow">Iveco 8360, 8361, 8365</a></noindex>,&nbsp;<noindex><a href="http://www.tksmash.ru/catalog/iveco/fpt-aifo/" title="IVECO Aifo" target="_self" rel="nofollow">Iveco Aifo</a></noindex>,&nbsp;<noindex><a href="http://www.tksmash.ru/catalog/iveco/f1ae-f1ce/" title="IVECO F1AE/F1CE" target="_self" rel="nofollow">Iveco F1AE/F1CE</a></noindex>,&nbsp;<noindex><a href="http://www.tksmash.ru/catalog/iveco/cursor-8/" title="IVECO F2BE CURSOR 8" target="_self" rel="nofollow">Iveco F2BE Cursor 8</a></noindex>,&nbsp;<noindex><a href="http://www.tksmash.ru/catalog/iveco/cursor-10/" title="IVECO F3AE CURSOR 10" target="_self" rel="nofollow">Iveco F3AE Cursor 10</a></noindex>,&nbsp;<noindex><a href="http://www.tksmash.ru/catalog/iveco/cursor-13/" title="IVECO F3BE CURSOR 13" target="_self" rel="nofollow">Iveco F3BE Cursor 13</a></noindex>,&nbsp;<noindex><a href="http://www.tksmash.ru/catalog/iveco/tector-f4ae/" title="IVECO Tector F4AE" target="_self" rel="nofollow">Iveco Tector F4AE</a></noindex></b>, то вы смело можете обращаться в нашу компанию. Наши специалисты помогут подобрать для вас качественные запчасти и при этом не переплачивать. На складе нашей компании всегда в наличии расходные материалы, масла и детали для проведения капитального ремонта. Мы работаем только с проверенными временем и собственным опытом поставщиками в Европе.
</p>
<h4>Запчасти для двигателей Perkins (Перкинс):</h4>
<p>
	В ассортимент поставляемой продукции нашей компанией входят и запчасти английского производства фирмы&nbsp;<b>Perkins (Перкинс)</b>. Вся продукция, поставляемая нашей компанией для автомоторов <a href="#"><b>Perkins (Перкинс)</b></a>&nbsp;является оригинальной. На складах нашей компании вы всегда можете найти широкий выбор оригинальных запчастей&nbsp;<b>Perkins (Перкинс)</b>, начиная от 400 серии двигателей до 4000 серии. Поставки товара осуществляются напрямую с завода изготовителя в Англии и в кратчайшие сроки от 4 до 6 дней, если данной детали не оказалось на складе.
</p>
<p>
	Для подбора необходимых вам деталей необходимо знать либо <b>серийный номер двигателя (пример RG38099 U123456L)</b>, либо номер самой запчасти. Этих данных достаточно, для того, что бы наши специалисты смогли подобрать и сообщить стоимость необходимых вам запасных частей.
</p>
<p>
</p>
<p>
	Наша компания занимается оптовыми поставками запасных частей для дизельных двигателей Deutz (Дойц), Cummins (Камминз), Perkins (Перкинс), Iveco (Ивеко) по всем регионам Российской Федерации:
</p>
<p>
	 (Республика Адыгея, Республика Башкортостан, Республика Бурятия, Республика Алтай, Республика Дагестан, Республика Ингушетия, Кабардино-Балкарская Республика, Республика Калмыкия, Республика Карачаево-Черкесия, Республика Карелия, Республика Коми, Республика Марий Эл, Республика Мордовия, Республика Саха (Якутия), Республика Северная Осетия-Алания, Республика Татарстан, Республика Тыва, Удмуртская Республика, Республика Хакасия, Чеченская республика, Чувашская Республика, Алтайский край, Краснодарский край, Красноярский край, Приморский край, Ставропольский край, Хабаровский край, Амурская область, Архангельская область, Астраханская область, Белгородская область, Брянская область, Владимирская область, Волгоградская область, Вологодская область, Воронежская область, Ивановская область, Иркутская область, Калининградская область, Калужская область, Камчатский край, Камчатская область, Кемеровская область, Кировская область, Костромская область, Курганская область, Курская область, Ленинградская область, Липецкая область, Магаданская область, Московская область, Мурманская область, Нижегородская область, Новгородская область, Новосибирская область.
</p>
<p>
	А также:
</p>
<p>
	Омская область, Оренбургская область, Орловская область, Пензенская область, Пермский край, Пермская область, Псковская область, Ростовская область, Рязанская область, Самарская область, Саратовская область, Сахалинская область, Свердловская область, Смоленская область, Тамбовская область, Тверская область, Томская область, Тульская область, Тюменская область, Ульяновская область, Челябинская область, Забайкальский край, Читинская область, Ярославская область, г. Москва, г. Санкт-Петербург, Еврейская автономная область, Агинский Бурятский автономный округ, Коми-Пермяцкий автономный округ, Корякский автономный округ, Ненецкий автономный округ, Таймырский (Долгано-Ненецкий) автономный округ, Усть-Ордынский Бурятский автономный округ, Ханты-Мансийский автономный округ - Югра, Чукотский автономный округ, Эвенкийский автономный округ, Ямало-Ненецкий автономный округ, Республика Крым, г.Севастополь, Чеченская Республика) .
</p>
<p>
	В перечень поставляемых грузовых автозапчастей входят детали для автомоторов известных всему миру производителей: Deutz (Дойц), Cummins (Камминз), Perkins (Перкинс), Iveco (Ивеко).
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>